<template lang="pug">
section.banner
    p Национальный парк
    h1 Русская Арктика
    router-link(to="/tours")
        button.banner__button Путешествуй! Узнать о турах
    span Фото Николая Гернета
section.about(id='about') 
    .about__text
        h2 О нас
        p
            | Друзья и единомышленники! Мы рады приветствовать Вас на официальном сайте национального парка «Русская Арктика».«Русская Арктика» - самая северная и самая большая особо охраняемая природная территория в России.
            <br><br>
            | Национальный парк «Русская Арктика» был создан 15 июня 2009 года, он включает в себя северную часть острова Северный архипелага Новая Земля с прилегающими островами и архипелаг Земля Франца-Иосифа, который был включен в состав национального парка в 2016 году. Помимо островных территорий в соостав особо охраняемой природной территории включена прилежащая к островам акватория.
            <br><br>
            | Задачи национального парка «Русская Арктика» - это сохранение культурного, исторического и природного наследия Западного сектора Российской Арктики.
        //- button Подробнее
    .about__image 
        img(src="../../assets/images/home/aboutUs.png", alt="alt")
    .about__bg-gray
section.kinds
    .wrapper
        h2 Охраняемые виды
        .kinds__inner
            .kinds__text
                p 
                    | В этом регионе располагаются крупнейшие в Северном полушарии «птичьи базары» (кайры и гаги), лежбища моржей, обитают белые медведи, гренландский кит, песцы, гренландские тюлени и нерпы.
                    <br><br>
                    | Растительность представлена некоторыми видами мхов, лишайников и малым количеством цветковых.
                    <br><br>
                    | Парк создан для сохранения уникальной природы Арктики.
            .kinds__images 
                img(src="../../assets/images/home/kinds1.jpg", alt="alt")
                img(src="../../assets/images/home/kinds2.jpg", alt="alt")
                img(src="../../assets/images/home/kinds3.jpg", alt="alt")
section.travel 
    .wrapper
        h2 Путешествия в Арктику
    .travel__inner 
        .travel__image
            img(src="../../assets/images/home/travel.png", alt="alt")
        .travel__text
            p 
                | Туры осуществляются только в летний период с июня по сентябрь, когда погодные условия наиболее благоприятны для посещения высокоширотной Арктики.
                <br><br>
                | «Русская Арктика» ежегодно покоряет туристов со всех концов земли красотой Оранских островов с птичьими базарами и лежбищем моржей, берегами Новой Земли с величественным ледопадом в заливе Иностранцева и Ледяной Гаванью – местом последнего пристанища В. Баренца.
                <br><br>
                | Земля Франца-Иосифа – архипелаг, где пересекались следы полярных путешественников и исследователей.
                <br><br>
                |Наиболее посещаемые из 192 островов - это Чампа со знаменитыми сферическими конкрециями (круглыми камнями разных размеров от помещающихся на ладони и доходящих до нескольких метров); остров Галля с «визитной карточкой» архипелага – останцами на м. Тегетгоф; мыс Флора острова Нортбрука с нехарактерной для высоких широт богатой растительностью.
                <br><br>
                | Еще одно красивейшее место - бухта Тихая, на берегах которой сохраняется память о героической эпохе освоения Арктики, а на отвесных склонах уникального геологического памятника скалы Рубини располагается одна из крупнейших на архипелаге колоний морских птиц.
            button 
                router-link(to="/tours") Подробнее
    .travel__bg-gray
section.partners 
    .wrapper 
        h2 Наши партнёры
        .partners__images
            img(src='../../assets/images/home/partners/1.png')
            img(src='../../assets/images/home/partners/2.png')
            img(src='../../assets/images/home/partners/3.png')
            img(src='../../assets/images/home/partners/4.png')
            img(src='../../assets/images/home/partners/5.png')
            img(src='../../assets/images/home/partners/6.png')
            img(src='../../assets/images/home/partners/7.png')
            img(src='../../assets/images/home/partners/8.png')
            img(src='../../assets/images/home/partners/9.png')
            img(src='../../assets/images/home/partners/10.png')
</template>

<script>
import './home.scss'
export default {
    
}
</script>